/* Start label string */
"OS_LANGSETTING" = "5";

/* Average Score Time label string */
"Average Score" = "Media";

/* Customized label string */
"Customized" = "Su misura";

/* Highest Score label string */
"Highest Score" = "Il più alto";

/* Highest Score Time label string */
"Highest Score Time" = "Il più alto data";

/* Last Score label string */
"Last score" = "Ultime Grade";

/* No-record label string */
"No Score Record" = "Nessuno";

/* Play Number label string */
"Play Number" = "Numero";

/* Points label string */
"Points" = "Punti";

/* You lose label string */
"YOU LOSE!" = "Perdere!";

/* You win label string */
"YOU WIN!" = "Vittoria!";

/* AskString string */
"AskString" = "Questa è la versione gratuita con pubblicità online. Si acquista la versione a pagamento senza pubblicità online. Vuoi acquistarlo?";

/* Purchase string */
"Purchase" = "Acquisto";

/* No thanks string */
"NoThanks" = "No, grazie!";

/* CannotPayment string */
"CannotPayment" = "C'è un problema di effettuare il pagamento per questo acquisto. Riprova più tardi."; 

/* BuyConfirm string */
"BuyConfirm" = "Se avete già acquistato questa voce, non ti sarà addebitato di nuovo.";

/* TransactionFailure string */
"TransactionFailure" = "L'operazione di questo acquisto è fallito. Riprova più tardi."; 

/* Buy it string */
"BuyIt" = "Acquisto";

/*Flying Cow <lite> label string*/
"Mind Fire" = "Panda Poker";

/*Share On Facebook label string*/
"Share On Facebook" = "Condividi su Facebook";

/*PostTitle label string*/
"Playing game <Mind Fire>" = "Gioco";

/*NetworkWarn label string*/
"NetworkWarn" = "Questo gioco versione gratuita richiede una connessione internet.";

/*Create New Game Lobby label string*/
"Create New Game Lobby" = "Creare nuova gioco hall";

/*Search Game Lobby label string*/
"Search Game Lobby" = "Cerca gioco hall";

/*Game Lobby label string*/
"Game Lobby" = "Gioco hall";

/*OK string*/
"OK" = "OK";

/*Cancel string*/
"Cancel" = "Annullare";

/*Yes string*/
"Yes" = "Sì";

/*No string*/
"No" = "No";

/*Close string*/
"Close" = "Chiudere";

/*Tell Friend string*/
"Tell Friend" = "Dillo ad amici";

/*Post Score string */
"Post Score" = "Invia punteggio del gioco";

/*Location string*/
"Location" = "Posizione";

/*Message string*/
"Message" = "Messaggio";

/*Send string*/
"Send" = "Inviare";

/*EmailFailed string*/
"EmailFailed" = "Impossibile inviare e-mail.";

/*MessageFailed string*/
"MessageFailed" = "Impossibile inviare il messaggio.";

/*I like game string*/
"I like game" = "Mi piace questo gioco";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*Paid Feature*/
"Paid Feature" = "Questa funzione è disponibile in versione a pagamento. Vuoi acquistarlo?";

/*BuyItSuggestion Feature*/
"BuyItSuggestion" = "La pubblicità in questo gioco versione gratuita potrebbe non essere adatto per tutti gli utenti. Gioco versione a pagamento senza pubblicità è consigliato.";

/*PurchaseDone String*/
"PurchaseDone" = "Acquisto riuscito!";

/*Player string*/
"Player" = "Giocatore";

/*Friend string*/
"Friend" = "Amico";

/*Bluetooth string*/
"Bluetooth" = "Bluetooth";

/*None string*/
"None" = "nessuno";

/*Slow string*/
"Slow" = "Lento";

/*Fast string*/
"Fast" = "Rapido";

/*ClickToClose string*/
"ClickToClose" = "Fai clic qui per chiudere e accedere alle funzioni avanzate.";

/*AccessPaidFeature string*/
"AccessPaidFeature" = "Si può accedere ai pagato la funzione partita versione cliccando pubblicità online.";

/*YouCanAccessNextDaysFormat string*/
"YouCanAccessNextDaysFormat" = "È possibile accedere alle caratteristiche di gioco pagati in prossimi %i giorni.";

/*YouCanAccessOneTime string*/
"YouCanAccessOneTime" = "È possibile accedere alle caratteristiche di gioco pagati in questo momento.";

/*SuggestTemporaryAccess string*/
"SuggestTemporaryAccess" = "Se si può consigliare questo gioco ad un amico o su social network, si può temporaneamente accedere alle funzioni di gioco pagati in pochi giorni.";

